<?php
    include 'header.php';
?>

    <section>
        <h2>Дизайн</h2>
        <p>Грамотно зібрана конструкція з металевим обідком не вийде навіть при більш сильному згинанні в руці. Крім
            того, у нас також є водонепроникність із сертифікатом IP68, що в перекладі означає освоєння півгодинного
            перебування в прісній воді з максимальною глибиною до півтора метра. Однак LG йде ще далі у стійкості.
            Елегантний дизайн відповідає стандарту військового сертифікату MIL-STD 810G, що складається з кількох
            тестів, серед яких можна знайти, наприклад, стійкість до екстремальних температур, різких перепадів
            температури, вібрацій, вологості тощо.
            LG V30 добре і безпечне лежить в руці. Гладка задня стінка не ковзає по нерівних поверхнях, я
            можу лише дорікнути їй за схильність до відбитків і бруду. Незважаючи на більші розміри, я міг комфортно
            дістатися до протилежної частини екрану пальцем, без значної пальпації в руці.
            <img src="img\About phone\gif2.gif" alt="phone gif">

        </p>
    </section>

    <section>
        <h2>Звук</h2>
        <p>На перший погляд аудіотехніка не надто дивує. У верхній частині знаходимо аудіороз’єм для підключення
            навушників, а ось у нижній стінці – динамік, якість якого я оцінюю середню, можливо, трохи вище середнього.
            Я в основному скучив за глибинами. Однак якість звуку прихована всередині. LG V30 може похвалитися 32-бітним
            Hi-Fi Quad DAC (цифро-аналоговим конвертером), а в комплект також входять навушники B&O Play. Телефон має
            еквалайзер з 5 попередніми налаштуваннями: звичайний, розширений, детальний, живий, бас. Ось кілька мелодій
            дзвінка:<audio controls>
                <source src="D:\FIIT\ZMTMO\Mobile site\ringtones\office_phone_ringigng.mp3" type="audio/mpeg">
            </audio>
            <audio controls>
                <source src="D:\FIIT\ZMTMO\Mobile site\ringtones\samsung_s1.mp3" type="audio/mpeg">
            </audio> <audio controls>
                <source src="D:\FIIT\ZMTMO\Mobile site\ringtones\zvonok_starogo_telefona_freetone.at.ua.mp3"
                    type="audio/mpeg">
            </audio>
        </p>
    </section>

    <section>
        <h2>Екран</h2>
        Великий шестидюймовий екран пропонує чудову роздільну здатність 1440 x 2880 пікселів, на якому зображення та
        відео виглядають чудово. Однак у налаштуваннях ви також знайдете функцію зменшення роздільної здатності до
        середньої (2160 x 1080 пікселів) або низької (1440 x 720 пікселів). Я весь час використовував максимальну
        роздільну здатність, але в ситуаціях, коли ви хочете заощадити кожен відсоток заряду батареї, цей варіант точно
        підійде.

        <img src="img\About phone\gif1.gif" alt="phone gif">
    </section>

    <section>
        <h2>Чіпсет</h2>
        <p>Потужну дозу потужності під капотом забезпечує потужний Snapdragon 835 від Qualcomm. Тонке тіло грайливо
            приборкує свої пристрасті, і навіть при більш вимогливому використанні ви не помітите підвищеної температури
            конструкції. Знову ж таки, ми не пропустили тест у бенчмаркі AnTuT, в якому LG V30 набрав до 158 376 балів.
            Тож продуктивності вистачить на наступні рік-два. Система має 4 ГБ оперативної пам’яті, яка працює під
            великим пальцем. Відповіді швидкі й плавні, ви також можете розраховувати на запуск кількох програм
            одночасно, перемикаючись між ними без перезавантаження вмісту.</p>
    </section>

    <section>
        <h2>Камери</h2>
        <p>
            Це також підтверджує покращена діафрагма на основній камері, яка підскочила з f / 1.8 до відмінної f / 1.6 в
            порівнянні з моделями LG V20 і G6, а також була приємно здивована поліпшенням ширококутної камери, яка
            покращилася від f / 2,4 до f / 1,9. За майже два роки використання я зробив сотні фотографій і результатом
            дуже задоволений.
            LG V30 неодмінно підкорить шанувальників відеозйомки. Режим LG Cine Video дозволяє знімати дійсно цікаві
            відео. Кілька фільтрів готові з можливістю регулювання їх інтенсивності.
            Під час запису мені також дуже сподобався Zoom point zoom, який може плавно збільшувати будь-який об’єкт на
            кадрі, незалежно від того, знаходиться він у центрі чи на краю. На додаток до якісної оптики, V30 також
            пропонує чудові аудіо умови, а записаний звук дійсно високої якості.
        </p>
        <!-- <img src="img\About phone\DSC_0581.JPG" alt=""> -->
    </section>

    <section>
        <h2>Батарея</h2>
        <p>Ми катаємось на хвилі ентузіазму до кінця, яка традиційно належить батареї. І навіть тут LG V30 не
            розчарував. У тонкому корпусі ховається акумулятор ємністю 3300 мАг, який втримає вас навіть у
            найвибагливіший день. Загалом, я оцінюю витривалість трохи вище середнього, і я потягнувся до зарядного
            пристрою до наступного дня на обід, що пристойно. У напружений день, коли дисплей світився майже шість
            годин, до півночі у мене все ще залишалося менше 15%.</p>
    </section>
    <section>
        <h2>Додатки у комплекті</h2>
        <p>З телефоном ві отримуєте непогані навушники B&O та зарядний пристрій:</p>
        <img src="img\About phone\headphones.jpg" alt="">
        <img style="height: 450px;" src="img\About phone\Charger.jpg" alt="">
    </section>

    <section>
        <h2>використання телефону</h2>
        <video style="float: left;" width="765" controls="controls" poster="video/duel.jpg">
            <source src="img\About phone\video.MOV" type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
        </video>

    </section>
    <video style="float: left;" width="auto" height="300" controls="controls" poster="video/duel.jpg">
        <source src="img\About phone\Recording_2021-11-21-22-50-19.mp4"
            type='video/mp4; codecs="avc1.42E01E, mp4a.40.2"'>
    </video>
</body>