<?php
    include 'header.php';
?>
    <article class="slide1">
        <h2> Дизайн</h2>
        <p> Подивіться на красу без рамки. Завдяки плавним вигинам і збалансованому співвідношенню 2:1, LG V30+
            пропонує вам повне занурення, навіть якщо він стане під рукою. Приємний текстурований кінець захищає
            його від плям і патьоків – фактично, смартфон має рейтинг IP68 і навіть перевершив його - US Military
            Standard
            Drop Test (MIL STD-810G).</p>
    </article>

    <article class="slide2">
        <h2>P-OLED безрамковий дисплей</h2>
        <p>Кількість, яка вас вразить – прогресивний OLED-дисплей LG містить пластик для кращої гнучкості з
            захоплюючою точністю кольору. У поєднанні з технологією FullVision дисплей LG V30 6.0 піднімає перегляд
            контенту на зовсім інший рівень. </p>
    </article>

    <article class="slide3">
        <h2>Камера</h2>
        <h3>Найнижча апертура в телефонах F1.6</h3>
        <p>Завдяки скляному об’єктиву робіть більш чіткі та яскраві фотографії в будь-якому середовищі, гарантовано
            покращений динамічний діапазон.
        </p>
    </article>

    <article class="slide4">
        <h2>Завдяки новому програмному забезпеченню для камери ваші творчі можливості будуть на межі:</h2>
        <p>LG-Cine Log дозволяє записувати справжнє 10-бітове відео, тоді як режим кінофільму дає вам більш яскраві
            кольори та більший динамічний діапазон, як у справжньому фільмі.</p>
    </article>

    <article class="slide5">
        <h2>Point zoom – як у кіно! </h2>
        <p>Попередньо встановлені швидкість масштабування, розташування та рух для знімка прямо з фільмів. Плавний і
            контрольований точковий зум дозволяє знімати відео, як голлівудський кінематограф.</p>
    </article>

    <article class="slide6">
        <h2>Ручні налаштування фото та відео</h2>
        <p>Візьміть на себе весь контроль над фотографуванням, налаштуйте все: витримку, баланс білого та фокус. Те
            саме стосується відео.</p>
    </article>

    <article class="slide7">
        <h2>Hi-Fi запис відео</h2>
        <p>Записуйте приголомшливий звук Hi-Fi у будь-якому середовищі! Використовуйте спрямований приймач LG V30 як
            якісний мікрофон, щоб записувати чудовий звук, без приглушення та без спотворень, навіть у гучному та
            шумному середовищі, три різні мікрофони забезпечать вам все.</p>
    </article>

    <article class="slide8">
        <h2>Ширококутна камера:</h2>
        <p style="background-color: lightblue;">Помістіть все в одну фотографію або створіть відео з «екшн камерою»,
            знімаючи без втрати деталей того що відбуваэться.
        </p>
    </article>

    <article class="slide9">
        <h2>Hi-Fi Quad DAC</h2>
        <p>Професійний аудіоплеєр у вашому телефоні:
            Відтворення Hi-Fi Quad DAC у LG V30 дозволяє насолоджуватися музикою, яка звучить так само насичено,
            насичено та багатошарово, як живий виступ. Насолоджуйтесь вражаючою чіткістю форматів файлів без втрат,
            які гарантують, що ви ніколи не пропустите жодного удару.
        </p>
    </article>

    <article class="slide10">
        <h2>"Haptic engine"</h2>
        <p>Використовуйте тактильний підхід для додаткової точності. Тактильний зворотний зв’язок робить покупки,
            точні налаштування камери та сповіщення мультисенсорним досвідом. Якщо ви хочете дізнатися більше,
            відвідайте <a style="color: cornsilk;" href="aboutPhoneUA.php">Про телефон</a>.
        </p>
    </article>
</body>

</html>